{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "<|user|>": 2,
      "<|assistant|>": 3,
      "<|end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "|": 89,
      "~": 90,
      "<|": 91,
      "|>": 92,
      "er": 93,
      "an": 94,
      "ou": 95,
      "th": 96,
      "is": 97,
      "en": 98,
      "as": 99,
      "us": 100,
      ".<|": 101,
      "in": 102,
      "ant": 103,
      "ist": 104,
      "end": 105,
      "ass": 106,
      "assist": 107,
      "assistant": 108,
      "user": 109,
      "you": 110,
      "on": 111,
      "at": 112,
      "re": 113,
      "to": 114,
      "the": 115,
      "ll": 116,
      "ing": 117,
      "me": 118,
      "?<|": 119,
      "it": 120,
      "or": 121,
      "..": 122,
      "ow": 123,
      "ve": 124,
      "he": 125,
      "ar": 126,
      "es": 127,
      "hat": 128,
      "le": 129,
      "be": 130,
      "ed": 131,
      "ot": 132,
      "ay": 133,
      "of": 134,
      "ere": 135,
      "You": 136,
      "ha": 137,
      "and": 138,
      "se": 139,
      "id": 140,
      "gh": 141,
      "that": 142,
      "al": 143,
      "ke": 144,
      "st": 145,
      "ck": 146,
      "et": 147,
      "li": 148,
      "do": 149,
      "now": 150,
      "ld": 151,
      "all": 152,
      "ut": 153,
      "oo": 154,
      "out": 155,
      "ght": 156,
      "ome": 157,
      "...": 158,
      "ver": 159,
      "for": 160,
      "ri": 161,
      "we": 162,
      "wi": 163,
      "ch": 164,
      "ad": 165,
      "here": 166,
      "What": 167,
      "--": 168,
      "!<|": 169,
      "ust": 170,
      "know": 171,
      "ce": 172,
      "om": 173,
      "one": 174,
      "your": 175,
      "go": 176,
      "have": 177,
      "ab": 178,
      "nd": 179,
      "my": 180,
      "We": 181,
      "ti": 182,
      "thing": 183,
      "don": 184,
      "are": 185,
      "ne": 186,
      "this": 187,
      "hi": 188,
      "ould": 189,
      "was": 190,
      "ir": 191,
      "...<|": 192,
      "It": 193,
      "ly": 194,
      "not": 195,
      "The": 196,
      "can": 197,
      "ho": 198,
      "what": 199,
      "with": 200,
      "up": 201,
      "get": 202,
      "He": 203,
      "ent": 204,
      "am": 205,
      "ink": 206,
      "ther": 207,
      "some": 208,
      "ry": 209,
      "ro": 210,
      "want": 211,
      "No": 212,
      "like": 213,
      "ter": 214,
      "just": 215,
      "about": 216,
      "ea": 217,
      "lo": 218,
      "un": 219,
      "sh": 220,
      "got": 221,
      "if": 222,
      "ta": 223,
      "mo": 224,
      "ra": 225,
      "think": 226,
      "Th": 227,
      "no": 228,
      "fe": 229,
      "any": 230,
      "did": 231,
      "ill": 232,
      "ion": 233,
      "te": 234,
      "so": 235,
      "him": 236,
      "ur": 237,
      "ight": 238,
      "ood": 239,
      "way": 240,
      "wor": 241,
      "our": 242,
      "That": 243,
      "ct": 244,
      "pe": 245,
      "ook": 246,
      "de": 247,
      "right": 248,
      "bo": 249,
      "hy": 250,
      "very": 251,
      "ack": 252,
      "ag": 253,
      "ind": 254,
      "ally": 255,
      "po": 256,
      "gu": 257,
      "there": 258,
      "see": 259,
      "And": 260,
      "ic": 261,
      "man": 262,
      "sa": 263,
      "pp": 264,
      "but": 265,
      "ive": 266,
      "ma": 267,
      "Oh": 268,
      "na": 269,
      "they": 270,
      "el": 271,
      "ess": 272,
      "pl": 273,
      "uck": 274,
      "going": 275,
      "art": 276,
      "say": 277,
      "--<|": 278,
      "ure": 279,
      "But": 280,
      "Well": 281,
      "her": 282,
      "ca": 283,
      "time": 284,
      "ple": 285,
      "eah": 286,
      "How": 287,
      "est": 288,
      "Yes": 289,
      "rom": 290,
      "ard": 291,
      "con": 292,
      "ate": 293,
      "ain": 294,
      "own": 295,
      "ong": 296,
      "ul": 297,
      "il": 298,
      "would": 299,
      "hen": 300,
      "ig": 301,
      "ex": 302,
      "ers": 303,
      "alk": 304,
      "Yeah": 305,
      "ie": 306,
      "ank": 307,
      "tell": 308,
      "ven": 309,
      "will": 310,
      "ge": 311,
      "ast": 312,
      "could": 313,
      "back": 314,
      "been": 315,
      "ine": 316,
      "who": 317,
      "dy": 318,
      "ound": 319,
      "use": 320,
      "Do": 321,
      "good": 322,
      "too": 323,
      "So": 324,
      "come": 325,
      "ss": 326,
      "Why": 327,
      "com": 328,
      "ep": 329,
      "ick": 330,
      "look": 331,
      "co": 332,
      "fa": 333,
      "ation": 334,
      "she": 335,
      "them": 336,
      "itt": 337,
      "were": 338,
      "how": 339,
      "from": 340,
      "qu": 341,
      "ous": 342,
      "off": 343,
      "They": 344,
      "ble": 345,
      "kay": 346,
      "his": 347,
      "mean": 348,
      "lf": 349,
      "didn": 350,
      "Don": 351,
      "day": 352,
      "im": 353,
      "talk": 354,
      "und": 355,
      "This": 356,
      "ase": 357,
      "tr": 358,
      "need": 359,
      "other": 360,
      "Go": 361,
      "um": 362,
      "something": 363,
      "uch": 364,
      "work": 365,
      "pro": 366,
      "Mr": 367,
      "happ": 368,
      "guy": 369,
      "If": 370,
      "never": 371,
      "fuck": 372,
      "fo": 373,
      "more": 374,
      "sp": 375,
      "ough": 376,
      "let": 377,
      "had": 378,
      "take": 379,
      "ittle": 380,
      "when": 381,
      "ber": 382,
      "red": 383,
      "ac": 384,
      "ever": 385,
      "every": 386,
      "per": 387,
      "really": 388,
      "down": 389,
      "little": 390,
      "ought": 391,
      "ice": 392,
      "ave": 393,
      "She": 394,
      "ty": 395,
      "by": 396,
      "gon": 397,
      "pre": 398,
      "tion": 399,
      "should": 400,
      "body": 401,
      "ob": 402,
      "wo": 403,
      "make": 404,
      "where": 405,
      "ide": 406,
      "over": 407,
      "call": 408,
      "gonna": 409,
      "ear": 410,
      "sto": 411,
      "does": 412,
      "There": 413,
      "Where": 414,
      "kill": 415,
      "Just": 416,
      "won": 417,
      "af": 418,
      "Is": 419,
      "ap": 420,
      "happen": 421,
      "bet": 422,
      "has": 423,
      "lie": 424,
      "much": 425,
      "sc": 426,
      "aybe": 427,
      "self": 428,
      "love": 429,
      "orry": 430,
      "read": 431,
      "oney": 432,
      "My": 433,
      "Not": 434,
      "iss": 435,
      "ort": 436,
      "Who": 437,
      "said": 438,
      "cause": 439,
      "ople": 440,
      "Let": 441,
      "try": 442,
      "ait": 443,
      "king": 444,
      "then": 445,
      "che": 446,
      "em": 447,
      "bl": 448,
      "give": 449,
      "only": 450,
      "new": 451,
      "sure": 452,
      "mor": 453,
      "under": 454,
      "fore": 455,
      "fri": 456,
      "night": 457,
      "tor": 458,
      "ree": 459,
      "gr": 460,
      "ment": 461,
      "God": 462,
      "must": 463,
      "reat": 464,
      "two": 465,
      "why": 466,
      "ning": 467,
      "Now": 468,
      "ish": 469,
      "Be": 470,
      "ace": 471,
      "ving": 472,
      "min": 473,
      "people": 474,
      "Good": 475,
      "ff": 476,
      "wr": 477,
      "long": 478,
      "even": 479,
      "stand": 480,
      "doing": 481,
      "Thank": 482,
      "find": 483,
      "ny": 484,
      "der": 485,
      "ite": 486,
      "bu": 487,
      "ue": 488,
      "anything": 489,
      "ting": 490,
      "lp": 491,
      "irst": 492,
      "Look": 493,
      "Okay": 494,
      "act": 495,
      "thought": 496,
      "di": 497,
      "ang": 498,
      "ity": 499,
      "ade": 500,
      "fi": 501,
      "ins": 502,
      "shit": 503,
      "feel": 504,
      "Did": 505,
      "Are": 506,
      "la": 507,
      "money": 508,
      "lieve": 509,
      "friend": 510,
      "Re": 511,
      "again": 512,
      "In": 513,
      "put": 514,
      "sorry": 515,
      "ask": 516,
      "help": 517,
      "ake": 518,
      "ps": 519,
      "int": 520,
      "ways": 521,
      "tra": 522,
      "home": 523,
      "than": 524,
      "these": 525,
      "better": 526,
      "ton": 527,
      "age": 528,
      "br": 529,
      "kind": 530,
      "row": 531,
      "sir": 532,
      "old": 533,
      "year": 534,
      "before": 535,
      "life": 536,
      "believe": 537,
      "cour": 538,
      "mber": 539,
      "Then": 540,
      "ak": 541,
      "All": 542,
      "still": 543,
      "Hey": 544,
      "ance": 545,
      "okay": 546,
      "yes": 547,
      "gir": 548,
      "able": 549,
      "into": 550,
      "well": 551,
      "Your": 552,
      "dr": 553,
      "name": 554,
      "mon": 555,
      "place": 556,
      "ool": 557,
      "dam": 558,
      "first": 559,
      "last": 560,
      "ose": 561,
      "head": 562,
      "care": 563,
      "course": 564,
      "ies": 565,
      "ell": 566,
      "men": 567,
      "keep": 568,
      "uh": 569,
      "Maybe": 570,
      "part": 571,
      "around": 572,
      "oom": 573,
      "bad": 574,
      "told": 575,
      "sup": 576,
      "pr": 577,
      "su": 578,
      "wait": 579,
      "Can": 580,
      "son": 581,
      "member": 582,
      "wom": 583,
      "ser": 584,
      "went": 585,
      "mar": 586,
      "ise": 587,
      "things": 588,
      "urn": 589,
      "bab": 590,
      "girl": 591,
      "Jo": 592,
      "ready": 593,
      "mat": 594,
      "guess": 595,
      "job": 596,
      "si": 597,
      "ence": 598,
      "For": 599,
      "ft": 600,
      "ull": 601,
      "cou": 602,
      "whi": 603,
      "Some": 604,
      "shi": 605,
      "isn": 606,
      "kid": 607,
      "always": 608,
      "Se": 609,
      "car": 610,
      "clo": 611,
      "real": 612,
      "lot": 613,
      "thr": 614,
      "pos": 615,
      "minut": 616,
      "isten": 617,
      "start": 618,
      "Ch": 619,
      "understand": 620,
      "big": 621,
      "happened": 622,
      "hand": 623,
      "mind": 624,
      "ci": 625,
      "|>...": 626,
      "stu": 627,
      "hell": 628,
      "doesn": 629,
      "after": 630,
      "bus": 631,
      "mer": 632,
      "those": 633,
      "show": 634,
      "Come": 635,
      "Sh": 636,
      "away": 637,
      "boy": 638,
      "ign": 639,
      "ans": 640,
      "wrong": 641,
      "dis": 642,
      "ol": 643,
      "Fr": 644,
      "St": 645,
      "gl": 646,
      "hear": 647,
      "tain": 648,
      "nothing": 649,
      "When": 650,
      "their": 651,
      "might": 652,
      "cle": 653,
      "kes": 654,
      "ms": 655,
      "dead": 656,
      "ful": 657,
      "op": 658,
      "father": 659,
      "wat": 660,
      "ret": 661,
      "else": 662,
      "stay": 663,
      "ried": 664,
      "remember": 665,
      "most": 666,
      "guys": 667,
      "everything": 668,
      "ious": 669,
      "because": 670,
      "ame": 671,
      "port": 672,
      "res": 673,
      "bit": 674,
      "ike": 675,
      "ru": 676,
      "inter": 677,
      "live": 678,
      "cl": 679,
      "ord": 680,
      "great": 681,
      "iz": 682,
      "run": 683,
      "gotta": 684,
      "please": 685,
      "ctor": 686,
      "fin": 687,
      "years": 688,
      "cra": 689,
      "miss": 690,
      "ary": 691,
      "leave": 692,
      "Ex": 693,
      "fer": 694,
      "made": 695,
      "ten": 696,
      "ange": 697,
      "bro": 698,
      "pt": 699,
      "through": 700,
      "sho": 701,
      "enough": 702,
      "pect": 703,
      "damn": 704,
      "lease": 705,
      "dre": 706,
      "Right": 707,
      "talking": 708,
      "heard": 709,
      "Ne": 710,
      "room": 711,
      "another": 712,
      "wouldn": 713,
      "coming": 714,
      "ek": 715,
      "meet": 716,
      "fucking": 717,
      "Mo": 718,
      "wanted": 719,
      "came": 720,
      "yourself": 721,
      "plan": 722,
      "play": 723,
      "Mrs": 724,
      "Please": 725,
      "par": 726,
      "ya": 727,
      "point": 728,
      ".\"": 729,
      "Get": 730,
      "Jes": 731,
      "ouse": 732,
      "done": 733,
      "leep": 734,
      "getting": 735,
      "word": 736,
      "bre": 737,
      "Ro": 738,
      "three": 739,
      "Ma": 740,
      "air": 741,
      "tic": 742,
      "Any": 743,
      "ner": 744,
      "Har": 745,
      "sha": 746,
      "Al": 747,
      "Tell": 748,
      "left": 749,
      "iness": 750,
      "cond": 751,
      "erson": 752,
      "Of": 753,
      "used": 754,
      "looking": 755,
      "De": 756,
      "One": 757,
      "cy": 758,
      "jo": 759,
      "less": 760,
      "mother": 761,
      "Dad": 762,
      "gg": 763,
      "ph": 764,
      "fun": 765,
      "wasn": 766,
      "pret": 767,
      "matter": 768,
      "ually": 769,
      "ship": 770,
      "cer": 771,
      "nice": 772,
      "week": 773,
      "proble": 774,
      "Every": 775,
      "maybe": 776,
      "sm": 777,
      "coun": 778,
      "ith": 779,
      "world": 780,
      "says": 781,
      "av": 782,
      "house": 783,
      "rist": 784,
      "ons": 785,
      "tonight": 786,
      "business": 787,
      "hur": 788,
      "pay": 789,
      "hour": 790,
      "ince": 791,
      "set": 792,
      "Hell": 793,
      "trying": 794,
      "aw": 795,
      "ild": 796,
      "thank": 797,
      "ves": 798,
      "stuff": 799,
      "five": 800,
      "knew": 801,
      "deal": 802,
      "An": 803,
      "au": 804,
      "already": 805,
      "stop": 806,
      "To": 807,
      "undred": 808,
      "Here": 809,
      "des": 810,
      "may": 811,
      "woman": 812,
      "side": 813,
      "haven": 814,
      "idea": 815,
      "someone": 816,
      "morning": 817,
      "Have": 818,
      "being": 819,
      "Ar": 820,
      "Ben": 821,
      "Jack": 822,
      "bar": 823,
      "dif": 824,
      "ger": 825,
      "hundred": 826,
      "die": 827,
      "light": 828,
      "ult": 829,
      "Because": 830,
      "person": 831,
      "sit": 832,
      "estion": 833,
      "seen": 834,
      "As": 835,
      "app": 836,
      "saw": 837,
      "killed": 838,
      "Thanks": 839,
      "Com": 840,
      "Like": 841,
      "Sure": 842,
      "med": 843,
      "best": 844,
      "each": 845,
      "On": 846,
      "Uh": 847,
      "wer": 848,
      "anc": 849,
      "ark": 850,
      "same": 851,
      "Christ": 852,
      "cut": 853,
      "hard": 854,
      "sing": 855,
      "whole": 856,
      "drink": 857,
      "while": 858,
      "ction": 859,
      "many": 860,
      "Jesus": 861,
      "hn": 862,
      "sch": 863,
      "ated": 864,
      "Nothing": 865,
      "pretty": 866,
      "war": 867,
      "yet": 868,
      "ason": 869,
      "fine": 870,
      "gun": 871,
      "ian": 872,
      "xt": 873,
      "poss": 874,
      "times": 875,
      "check": 876,
      "John": 877,
      "cre": 878,
      "swe": 879,
      "spe": 880,
      "rest": 881,
      "ved": 882,
      "alone": 883,
      "question": 884,
      "bor": 885,
      "dri": 886,
      "sleep": 887,
      "late": 888,
      "tow": 889,
      "str": 890,
      "morrow": 891,
      "tomorrow": 892,
      "rick": 893,
      "posed": 894,
      "cent": 895,
      "found": 896,
      "ible": 897,
      "land": 898,
      "hope": 899,
      "shot": 900,
      "worry": 901,
      "Dr": 902,
      "Hi": 903,
      "pa": 904,
      "its": 905,
      "next": 906,
      "minute": 907,
      "Br": 908,
      "fam": 909,
      "zy": 910,
      "god": 911,
      "few": 912,
      "wonder": 913,
      "Pe": 914,
      "far": 915,
      "bed": 916,
      "lice": 917,
      "Mom": 918,
      "|>--": 919,
      "ouble": 920,
      "Will": 921,
      "Wait": 922,
      "huh": 923,
      "luck": 924,
      "hed": 925,
      "four": 926,
      "ia": 927,
      "mm": 928,
      "ug": 929,
      "vis": 930,
      "til": 931,
      "raid": 932,
      "bably": 933,
      "interest": 934,
      "Hello": 935,
      "differ": 936,
      "ather": 937,
      "mom": 938,
      "door": 939,
      "Really": 940,
      "lad": 941,
      "walk": 942,
      "Co": 943,
      "cha": 944,
      "sur": 945,
      "turn": 946,
      "second": 947,
      "myself": 948,
      "cont": 949,
      "actly": 950,
      ".\"<|": 951,
      "problem": 952,
      "listen": 953,
      "took": 954,
      "Or": 955,
      "ect": 956,
      "comp": 957,
      "ousand": 958,
      "?!<|": 959,
      "gen": 960,
      "low": 961,
      "vi": 962,
      "school": 963,
      "eas": 964,
      "gone": 965,
      "vie": 966,
      "thousand": 967,
      "En": 968,
      "pi": 969,
      "saying": 970,
      "days": 971,
      "lat": 972,
      "knows": 973,
      "without": 974,
      "wants": 975,
      "bring": 976,
      "break": 977,
      "fight": 978,
      "ily": 979,
      "led": 980,
      "bea": 981,
      "Take": 982,
      "pick": 983,
      "once": 984,
      "ars": 985,
      "Le": 986,
      "les": 987,
      "prom": 988,
      "afraid": 989,
      "supposed": 990,
      "Harry": 991,
      "sen": 992,
      "|>\"": 993,
      "soon": 994,
      "gether": 995,
      "fire": 996,
      "six": 997,
      "See": 998,
      "case": 999,
      "since": 1000,
      "ister": 1001,
      "working": 1002,
      "press": 1003,
      "town": 1004,
      "yeah": 1005,
      "ition": 1006,
      "hold": 1007,
      "eak": 1008,
      "pped": 1009,
      "friends": 1010,
      "Rick": 1011,
      "aren": 1012,
      "-<|": 1013,
      "ither": 1014,
      "ness": 1015,
      "such": 1016,
      "together": 1017,
      "ents": 1018,
      "Man": 1019,
      "wife": 1020,
      "char": 1021,
      "lock": 1022,
      "called": 1023,
      "baby": 1024,
      "minutes": 1025,
      "hurt": 1026,
      "Listen": 1027,
      "Sorry": 1028,
      "cuse": 1029,
      "ud": 1030,
      "ash": 1031,
      "couldn": 1032,
      "trouble": 1033,
      "wenty": 1034,
      "watch": 1035,
      "hate": 1036,
      "iful": 1037,
      "beaut": 1038,
      "band": 1039,
      "hot": 1040,
      "least": 1041,
      "full": 1042,
      "gra": 1043,
      "sound": 1044,
      "llow": 1045,
      "ident": 1046,
      "cho": 1047,
      "change": 1048,
      "fect": 1049,
      "crazy": 1050,
      "cr": 1051,
      "cus": 1052,
      "cti": 1053,
      "eat": 1054,
      "sy": 1055,
      "today": 1056,
      "ket": 1057,
      "ste": 1058,
      "Bo": 1059,
      "Would": 1060,
      "pri": 1061,
      "ared": 1062,
      "ical": 1063,
      "tru": 1064,
      "brother": 1065,
      "At": 1066,
      "cor": 1067,
      "fr": 1068,
      "hon": 1069,
      "lost": 1070,
      "anyone": 1071,
      "expect": 1072,
      "probably": 1073,
      "Mar": 1074,
      "half": 1075,
      "lic": 1076,
      "until": 1077,
      "move": 1078,
      "true": 1079,
      "umber": 1080,
      "Un": 1081,
      "ire": 1082,
      "vo": 1083,
      "top": 1084,
      "ters": 1085,
      "ations": 1086,
      "actually": 1087,
      "mine": 1088,
      "pen": 1089,
      "ery": 1090,
      "atch": 1091,
      "form": 1092,
      "somebody": 1093,
      "both": 1094,
      "pose": 1095,
      "story": 1096,
      "Ah": 1097,
      "Sir": 1098,
      "With": 1099,
      "ef": 1100,
      "hit": 1101,
      "sick": 1102,
      "ub": 1103,
      "wish": 1104,
      "rey": 1105,
      "ress": 1106,
      "dream": 1107,
      "lin": 1108,
      "anna": 1109,
      "stup": 1110,
      "exactly": 1111,
      "comm": 1112,
      "open": 1113,
      "shoot": 1114,
      "New": 1115,
      "00": 1116,
      "Bob": 1117,
      "Chi": 1118,
      "ago": 1119,
      "ele": 1120,
      "ator": 1121,
      "quite": 1122,
      "fuckin": 1123,
      "beautiful": 1124,
      "stupid": 1125,
      "Tom": 1126,
      "fif": 1127,
      "ze": 1128,
      "ont": 1129,
      "makes": 1130,
      "speak": 1131,
      "law": 1132,
      "Me": 1133,
      "vent": 1134,
      "key": 1135,
      "child": 1136,
      "gets": 1137,
      "anyway": 1138,
      "Frank": 1139,
      "ding": 1140,
      "ng": 1141,
      "cept": 1142,
      "ird": 1143,
      "El": 1144,
      "reason": 1145,
      "unk": 1146,
      "happy": 1147,
      "which": 1148,
      "hours": 1149,
      "Her": 1150,
      "Po": 1151,
      "tri": 1152,
      "high": 1153,
      "thinking": 1154,
      "possible": 1155,
      "bout": 1156,
      "ned": 1157,
      "ring": 1158,
      "aine": 1159,
      "bull": 1160,
      "month": 1161,
      "Je": 1162,
      "hor": 1163,
      "vor": 1164,
      "eath": 1165,
      "teen": 1166,
      "sol": 1167,
      "buy": 1168,
      "serious": 1169,
      "dro": 1170,
      "itch": 1171,
      "ower": 1172,
      "making": 1173,
      "ump": 1174,
      "waiting": 1175,
      "different": 1176,
      "Bar": 1177,
      "Fuck": 1178,
      "gin": 1179,
      "vil": 1180,
      "young": 1181,
      "amin": 1182,
      "unch": 1183,
      "cture": 1184,
      "face": 1185,
      "ize": 1186,
      "Bl": 1187,
      "det": 1188,
      "pie": 1189,
      "wanna": 1190,
      "taking": 1191,
      "party": 1192,
      "Gu": 1193,
      "Lo": 1194,
      "gi": 1195,
      "enti": 1196,
      "att": 1197,
      "Does": 1198,
      "mission": 1199,
      "!!": 1200,
      "hus": 1201,
      "met": 1202,
      "sec": 1203,
      "worth": 1204,
      "plain": 1205,
      "married": 1206,
      "Per": 1207,
      "Say": 1208,
      "ling": 1209,
      "ris": 1210,
      "sk": 1211,
      "ross": 1212,
      "log": 1213,
      "comes": 1214,
      "Ste": 1215,
      "cri": 1216,
      "fast": 1217,
      "rid": 1218,
      "inc": 1219,
      "lear": 1220,
      "doll": 1221,
      "ances": 1222,
      "family": 1223,
      "contro": 1224,
      "easy": 1225,
      "pass": 1226,
      "telling": 1227,
      "import": 1228,
      "trust": 1229,
      "drive": 1230,
      "goddamn": 1231,
      "ba": 1232,
      "fre": 1233,
      "ene": 1234,
      "inv": 1235,
      "stra": 1236,
      "dear": 1237,
      "Shit": 1238,
      "dress": 1239,
      "husband": 1240,
      "send": 1241,
      "sent": 1242,
      "twenty": 1243,
      "ating": 1244,
      "als": 1245,
      "dec": 1246,
      "phone": 1247,
      "ey": 1248,
      "io": 1249,
      "ings": 1250,
      "haps": 1251,
      "chance": 1252,
      "till": 1253,
      "hole": 1254,
      "truth": 1255,
      "book": 1256,
      "line": 1257,
      "fort": 1258,
      "shut": 1259,
      "everybody": 1260,
      "figu": 1261,
      "bitch": 1262,
      "Elaine": 1263,
      "Dan": 1264,
      "Two": 1265,
      "cord": 1266,
      "du": 1267,
      "either": 1268,
      "vel": 1269,
      "inside": 1270,
      "water": 1271,
      "ctive": 1272,
      "Cap": 1273,
      "Ge": 1274,
      "HE": 1275,
      "ball": 1276,
      "ken": 1277,
      "number": 1278,
      "looks": 1279,
      "apart": 1280,
      "lady": 1281,
      "Give": 1282,
      "Miss": 1283,
      "OU": 1284,
      "Pat": 1285,
      "Vic": 1286,
      "sim": 1287,
      "mess": 1288,
      "order": 1289,
      "heart": 1290,
      "ote": 1291,
      "having": 1292,
      "ander": 1293,
      "sex": 1294,
      "wear": 1295,
      "movie": 1296,
      "anymore": 1297,
      "illion": 1298,
      "scre": 1299,
      "women": 1300,
      "clean": 1301,
      "important": 1302,
      "By": 1303,
      "gave": 1304,
      "hu": 1305,
      "ier": 1306,
      "sort": 1307,
      "sign": 1308,
      "ught": 1309,
      "ory": 1310,
      "ards": 1311,
      "clear": 1312,
      "later": 1313,
      "control": 1314,
      "Amer": 1315,
      "IN": 1316,
      "power": 1317,
      "eral": 1318,
      "ork": 1319,
      "irty": 1320,
      "anybody": 1321,
      "cop": 1322,
      "means": 1323,
      "anger": 1324,
      "promise": 1325,
      "Cl": 1326,
      "bur": 1327,
      "gent": 1328,
      "lor": 1329,
      "ster": 1330,
      "ute": 1331,
      "wel": 1332,
      "safe": 1333,
      "answer": 1334,
      "Gr": 1335,
      "Pet": 1336,
      "Ray": 1337,
      "az": 1338,
      "ach": 1339,
      "aving": 1340,
      "dra": 1341,
      "eyes": 1342,
      "ix": 1343,
      "mit": 1344,
      "though": 1345,
      "alive": 1346,
      "along": 1347,
      "tired": 1348,
      "police": 1349,
      "suppose": 1350,
      "funny": 1351,
      "certain": 1352,
      "Could": 1353,
      "pain": 1354,
      "ual": 1355,
      "vice": 1356,
      "leg": 1357,
      "seems": 1358,
      "comple": 1359,
      "Maj": 1360,
      "Engl": 1361,
      "Ho": 1362,
      "ail": 1363,
      "bank": 1364,
      "dad": 1365,
      "game": 1366,
      "thin": 1367,
      "tot": 1368,
      "forget": 1369,
      "qui": 1370,
      "boys": 1371,
      "Excuse": 1372,
      "aught": 1373,
      "crew": 1374,
      "picture": 1375,
      "Dav": 1376,
      "Got": 1377,
      "ah": 1378,
      "ahead": 1379,
      "bra": 1380,
      "den": 1381,
      "pull": 1382,
      "tried": 1383,
      "eng": 1384,
      "inner": 1385,
      "ones": 1386,
      "yours": 1387,
      "blood": 1388,
      "black": 1389,
      "cial": 1390,
      "Captain": 1391,
      "Father": 1392,
      "Hal": 1393,
      "bb": 1394,
      "death": 1395,
      "pat": 1396,
      "rad": 1397,
      "ised": 1398,
      "pleas": 1399,
      "conf": 1400,
      "ility": 1401,
      "running": 1402,
      "count": 1403,
      "Car": 1404,
      "Never": 1405,
      "daught": 1406,
      "fil": 1407,
      "doctor": 1408,
      "office": 1409,
      "happens": 1410,
      "ched": 1411,
      "brought": 1412,
      "close": 1413,
      "Daddy": 1414,
      "Benj": 1415,
      "piece": 1416,
      "Con": 1417,
      "cc": 1418,
      "hun": 1419,
      "hang": 1420,
      "mur": 1421,
      "outh": 1422,
      "asking": 1423,
      "ush": 1424,
      "rect": 1425,
      "cell": 1426,
      "omer": 1427,
      "hose": 1428,
      "illy": 1429,
      "bye": 1430,
      "train": 1431,
      "Shut": 1432,
      "joy": 1433,
      "?!": 1434,
      "His": 1435,
      "bag": 1436,
      "cit": 1437,
      "date": 1438,
      "lan": 1439,
      "ride": 1440,
      "rel": 1441,
      "lose": 1442,
      "fair": 1443,
      "follow": 1444,
      "Roy": 1445,
      "Only": 1446,
      "Benjamin": 1447,
      "Mer": 1448,
      "Ri": 1449,
      "fall": 1450,
      "ished": 1451,
      "ates": 1452,
      "resp": 1453,
      "ital": 1454,
      "ides": 1455,
      "lying": 1456,
      "Nobody": 1457,
      "against": 1458,
      "asked": 1459,
      "hands": 1460,
      "shall": 1461,
      "Victor": 1462,
      "Was": 1463,
      "Whi": 1464,
      "ced": 1465,
      "mil": 1466,
      "test": 1467,
      "van": 1468,
      "thes": 1469,
      "ider": 1470,
      "dog": 1471,
      "kidding": 1472,
      "dollars": 1473,
      "complete": 1474,
      "David": 1475,
      "AT": 1476,
      "Fine": 1477,
      "OK": 1478,
      "cam": 1479,
      "eight": 1480,
      "free": 1481,
      "ked": 1482,
      "nor": 1483,
      "ren": 1484,
      "almost": 1485,
      "vers": 1486,
      "offic": 1487,
      "everyone": 1488,
      "news": 1489,
      "sub": 1490,
      "girls": 1491,
      "kids": 1492,
      "class": 1493,
      "front": 1494,
      "</": 1495,
      "Homer": 1496,
      "Par": 1497,
      "Very": 1498,
      "fool": 1499,
      "ib": 1500,
      "ject": 1501,
      "million": 1502,
      "oh": 1503,
      "ense": 1504,
      "reet": 1505,
      "orge": 1506,
      "hair": 1507,
      "star": 1508,
      "Doctor": 1509,
      "umb": 1510,
      "grand": 1511,
      "Something": 1512,
      "glad": 1513,
      "Everything": 1514,
      "Jeff": 1515,
      "straight": 1516,
      "ON": 1517,
      "Pro": 1518,
      "Stop": 1519,
      "cu": 1520,
      "ience": 1521,
      "lt": 1522,
      "nie": 1523,
      "por": 1524,
      "|>'": 1525,
      "oun": 1526,
      "ative": 1527,
      "record": 1528,
      "arm": 1529,
      "leaving": 1530,
      "goes": 1531,
      "rather": 1532,
      "seem": 1533,
      "cap": 1534,
      "coll": 1535,
      "scared": 1536,
      "months": 1537,
      "Ger": 1538,
      "Ted": 1539,
      "cal": 1540,
      "honey": 1541,
      "igh": 1542,
      "mus": 1543,
      "val": 1544,
      "aster": 1545,
      "report": 1546,
      "needs": 1547,
      "appe": 1548,
      "blow": 1549,
      "feeling": 1550,
      "respon": 1551,
      "?\"": 1552,
      "Am": 1553,
      "Dign": 1554,
      "RE": 1555,
      "West": 1556,
      "sus": 1557,
      "win": 1558,
      "wall": 1559,
      "zart": 1560,
      "beat": 1561,
      "ott": 1562,
      "whatever": 1563,
      "explain": 1564,
      "ounds": 1565,
      "fact": 1566,
      "Mozart": 1567,
      "plane": 1568,
      "apartment": 1569,
      "Dignan": 1570,
      "AN": 1571,
      "Dick": 1572,
      "LL": 1573,
      "Rob": 1574,
      "mid": 1575,
      "mad": 1576,
      "sl": 1577,
      "ens": 1578,
      "hall": 1579,
      "sel": 1580,
      "alright": 1581,
      "ucks": 1582,
      "acc": 1583,
      "perfect": 1584,
      "Comm": 1585,
      "Peel": 1586,
      "murder": 1587,
      "Great": 1588,
      "IS": 1589,
      "Ke": 1590,
      "Sam": 1591,
      "Those": 1592,
      "Vi": 1593,
      "dist": 1594,
      "dest": 1595,
      "ks": 1596,
      "cks": 1597,
      "road": 1598,
      "cons": 1599,
      "favor": 1600,
      "small": 1601,
      "country": 1602,
      "People": 1603,
      "interested": 1604,
      "moment": 1605,
      "Af": 1606,
      "Lu": 1607,
      "ces": 1608,
      "ili": 1609,
      "mal": 1610,
      "wind": 1611,
      "thirty": 1612,
      "memor": 1613,
      "stem": 1614,
      "rible": 1615,
      "omb": 1616,
      "somewhere": 1617,
      "rying": 1618,
      "ession": 1619,
      "exper": 1620,
      "quit": 1621,
      "clothes": 1622,
      "lucky": 1623,
      "George": 1624,
      "Nice": 1625,
      "Pres": 1626,
      "YOU": 1627,
      "phy": 1628,
      "sal": 1629,
      "tou": 1630,
      "une": 1631,
      "seven": 1632,
      "cked": 1633,
      "uni": 1634,
      "short": 1635,
      "ately": 1636,
      "ext": 1637,
      "cover": 1638,
      "fault": 1639,
      "died": 1640,
      "Didn": 1641,
      "psy": 1642,
      "couple": 1643,
      "started": 1644,
      "playing": 1645,
      "thanks": 1646,
      "Patrick": 1647,
      "human": 1648,
      "daughter": 1649,
      "Ca": 1650,
      "Dam": 1651,
      "flo": 1652,
      "fic": 1653,
      "ki": 1654,
      "mist": 1655,
      "ward": 1656,
      "known": 1657,
      "These": 1658,
      "sold": 1659,
      "concer": 1660,
      "words": 1661,
      "sense": 1662,
      "solute": 1663,
      "drop": 1664,
      "Baron": 1665,
      "secret": 1666,
      "Which": 1667,
      "Four": 1668,
      "Tr": 1669,
      "cool": 1670,
      "dle": 1671,
      "esides": 1672,
      "chang": 1673,
      "Think": 1674,
      "pper": 1675,
      "esty": 1676,
      "build": 1677,
      "meeting": 1678,
      "weeks": 1679,
      "fifty": 1680,
      "Herr": 1681,
      "totally": 1682,
      "Bri": 1683,
      "Sc": 1684,
      "York": 1685,
      "ath": 1686,
      "aven": 1687,
      "city": 1688,
      "dance": 1689,
      "fl": 1690,
      "hh": 1691,
      "hind": 1692,
      "ime": 1693,
      "mis": 1694,
      "wh": 1695,
      "oud": 1696,
      "throw": 1697,
      "ony": 1698,
      "army": 1699,
      "fee": 1700,
      "himself": 1701,
      "bullshit": 1702,
      ".'": 1703,
      "Dun": 1704,
      "Mother": 1705,
      "Nor": 1706,
      "ican": 1707,
      "lar": 1708,
      "sister": 1709,
      "teach": 1710,
      "uation": 1711,
      "ison": 1712,
      "ants": 1713,
      "reg": 1714,
      "begin": 1715,
      "behind": 1716,
      "ular": 1717,
      "offer": 1718,
      "works": 1719,
      "worked": 1720,
      "Isn": 1721,
      "fix": 1722,
      "Remember": 1723,
      "position": 1724,
      "parents": 1725,
      "Alright": 1726,
      "figure": 1727,
      "Commander": 1728,
      "After": 1729,
      "Col": 1730,
      "Dor": 1731,
      "First": 1732,
      "Our": 1733,
      "Pr": 1734,
      "Sm": 1735,
      "danger": 1736,
      "dinner": 1737,
      "een": 1738,
      "food": 1739,
      "ial": 1740,
      "lay": 1741,
      "mag": 1742,
      "oper": 1743,
      "past": 1744,
      "ts": 1745,
      "wed": 1746,
      "thy": 1747,
      "living": 1748,
      "forgot": 1749,
      "ries": 1750,
      "ween": 1751,
      "near": 1752,
      "hosp": 1753,
      "worse": 1754,
      "post": 1755,
      "imag": 1756,
      "shouldn": 1757,
      "loved": 1758,
      "weren": 1759,
      "gentle": 1760,
      "Jeffrey": 1761,
      "President": 1762,
      "About": 1763,
      "Call": 1764,
      "Hold": 1765,
      "May": 1766,
      "Mad": 1767,
      "ane": 1768,
      "ench": 1769,
      "atur": 1770,
      "lead": 1771,
      "street": 1772,
      "riend": 1773,
      "roll": 1774,
      "nobody": 1775,
      "bother": 1776,
      "main": 1777,
      "ield": 1778,
      "quick": 1779,
      "Forget": 1780,
      "handle": 1781,
      "children": 1782,
      "Brian": 1783,
      "'.<|": 1784,
      "Doo": 1785,
      "Ed": 1786,
      "Huh": 1787,
      "Ind": 1788,
      "Put": 1789,
      "burn": 1790,
      "ective": 1791,
      "gre": 1792,
      "plo": 1793,
      "vin": 1794,
      "ino": 1795,
      "also": 1796,
      "stru": 1797,
      "oose": 1798,
      "outta": 1799,
      "outside": 1800,
      "cold": 1801,
      "between": 1802,
      "ches": 1803,
      "Frances": 1804,
      "deser": 1805,
      "Cole": 1806,
      "system": 1807,
      "invol": 1808,
      "Majesty": 1809,
      "Robins": 1810,
      "Big": 1811,
      "King": 1812,
      "Lea": 1813,
      "Mart": 1814,
      "bas": 1815,
      "cli": 1816,
      "gn": 1817,
      "piss": 1818,
      "slow": 1819,
      "vious": 1820,
      "asshole": 1821,
      "otect": 1822,
      "state": 1823,
      "...?<|": 1824,
      "weird": 1825,
      "ama": 1826,
      "mach": 1827,
      "excit": 1828,
      "itting": 1829,
      "imme": 1830,
      "write": 1831,
      "prof": 1832,
      "clock": 1833,
      "broke": 1834,
      "honor": 1835,
      "learn": 1836,
      "consider": 1837,
      "solutely": 1838,
      "!!<|": 1839,
      "..<|": 1840,
      "Aust": 1841,
      "Make": 1842,
      "Over": 1843,
      "Qu": 1844,
      "Sen": 1845,
      "creat": 1846,
      "ee": 1847,
      "nut": 1848,
      "phi": 1849,
      "smo": 1850,
      "squ": 1851,
      "wake": 1852,
      "using": 1853,
      "atta": 1854,
      "ots": 1855,
      "stick": 1856,
      "likes": 1857,
      "Weir": 1858,
      "roy": 1859,
      "thinks": 1860,
      "bley": 1861,
      "smart": 1862,
      "swear": 1863,
      "sweet": 1864,
      "surpr": 1865,
      "hotel": 1866,
      "',": 1867,
      "Cong": 1868,
      "Fred": 1869,
      "War": 1870,
      "cess": 1871,
      "mouth": 1872,
      "ency": 1873,
      "ists": 1874,
      "offee": 1875,
      "board": 1876,
      "gram": 1877,
      "ciate": 1878,
      "return": 1879,
      "Peter": 1880,
      "quiet": 1881,
      "completely": 1882,
      "Dickson": 1883,
      "Robinson": 1884,
      "Act": 1885,
      "Ber": 1886,
      "From": 1887,
      "IT": 1888,
      "Pa": 1889,
      "bast": 1890,
      "catch": 1891,
      "gar": 1892,
      "gro": 1893,
      "ile": 1894,
      "ient": 1895,
      "ler": 1896,
      "sed": 1897,
      "tin": 1898,
      "vic": 1899,
      "anz": 1900,
      "ended": 1901,
      "vest": 1902,
      "doin": 1903,
      "Whatever": 1904,
      "cannot": 1905,
      "terday": 1906,
      "rap": 1907,
      "rage": 1908,
      "feet": 1909,
      "felt": 1910,
      "looked": 1911,
      "spend": 1912,
      "hasn": 1913,
      "grow": 1914,
      "ground": 1915,
      "dies": 1916,
      "Reed": 1917,
      "finite": 1918,
      "More": 1919,
      "appre": 1920,
      "strange": 1921,
      "entire": 1922,
      "Step": 1923,
      "German": 1924,
      "hospital": 1925,
      "Austin": 1926,
      "Cle": 1927,
      "Evan": 1928,
      "bomb": 1929,
      "cat": 1930,
      "eh": 1931,
      "iam": 1932,
      "ls": 1933,
      "occ": 1934,
      "pur": 1935,
      "meant": 1936,
      "sell": 1937,
      "stair": 1938,
      "ford": 1939,
      "hop": 1940,
      "sometimes": 1941,
      "ions": 1942,
      "tele": 1943,
      "pping": 1944,
      "ules": 1945,
      "killing": 1946,
      "happening": 1947,
      "lau": 1948,
      "drug": 1949,
      "drunk": 1950,
      "Jesse": 1951,
      "paid": 1952,
      "visit": 1953,
      "company": 1954,
      "ashing": 1955,
      "English": 1956,
      "music": 1957,
      "responsi": 1958,
      "Keep": 1959,
      "touch": 1960,
      "Paul": 1961,
      "19": 1962,
      "Alice": 1963,
      "Besides": 1964,
      "Cas": 1965,
      "Even": 1966,
      "Gen": 1967,
      "Tre": 1968,
      "apo": 1969,
      "card": 1970,
      "ky": 1971,
      "lunch": 1972,
      "mp": 1973,
      "nine": 1974,
      "pack": 1975,
      "enjoy": 1976,
      "ond": 1977,
      "ature": 1978,
      "become": 1979,
      "andy": 1980,
      "idence": 1981,
      "allow": 1982,
      "ney": 1983,
      "fell": 1984,
      "seeing": 1985,
      "sake": 1986,
      "others": 1987,
      "stopped": 1988,
      "ments": 1989,
      "evening": 1990,
      "careful": 1991,
      "respect": 1992,
      "lives": 1993,
      "join": 1994,
      "personal": 1995,
      "questions": 1996,
      "view": 1997,
      "choice": 1998,
      "Perhaps": 1999,
      "American": 2000,
      "certainly": 2001,
      "middle": 2002,
      "Eve": 2003,
      "ME": 2004,
      "Mary": 2005,
      "Out": 2006,
      "Sp": 2007,
      "Ser": 2008,
      "bust": 2009,
      "cas": 2010,
      "ctic": 2011,
      "field": 2012,
      "kin": 2013,
      "mir": 2014,
      "sw": 2015,
      "vate": 2016,
      "ities": 2017,
      "arch": 2018,
      "weather": 2019,
      "anywhere": 2020,
      "deli": 2021,
      "gue": 2022,
      "impress": 2023,
      "perhaps": 2024,
      "calling": 2025,
      "protect": 2026,
      "ames": 2027,
      "Aren": 2028,
      "wonderful": 2029,
      "laugh": 2030,
      "Adam": 2031,
      "Che": 2032,
      "Det": 2033,
      "La": 2034,
      "Prey": 2035,
      "Try": 2036,
      "dark": 2037,
      "eg": 2038,
      "fill": 2039,
      "lit": 2040,
      "ude": 2041,
      "whe": 2042,
      "ym": 2043,
      "orrow": 2044,
      "idge": 2045,
      "ets": 2046,
      "ette": 2047,
      "forgive": 2048,
      "ife": 2049,
      "taken": 2050,
      "moving": 2051,
      "Three": 2052,
      "poor": 2053,
      "ics": 2054,
      "ically": 2055,
      "save": 2056,
      "fucked": 2057,
      "busy": 2058,
      "French": 2059,
      "problems": 2060,
      "situation": 2061,
      "born": 2062,
      "Dana": 2063,
      "simple": 2064,
      "Doolittle": 2065,
      "Stephen": 2066,
      "apolog": 2067,
      "Preysing": 2068,
      "Cor": 2069,
      "Cal": 2070,
      "Jake": 2071,
      "James": 2072,
      "Lou": 2073,
      "Las": 2074,
      "Nick": 2075,
      "ST": 2076,
      "ale": 2077,
      "hist": 2078,
      "kiss": 2079,
      "ran": 2080,
      "era": 2081,
      "mell": 2082,
      "hes": 2083,
      "liked": 2084,
      "boss": 2085,
      "agree": 2086,
      "hero": 2087,
      "truck": 2088,
      "appoint": 2089,
      "kinda": 2090,
      "finally": 2091,
      "finish": 2092,
      "finished": 2093,
      "Excell": 2094,
      "seconds": 2095,
      "honest": 2096,
      "Guess": 2097,
      "pleasure": 2098,
      "involved": 2099,
      "Actually": 2100,
      "stairs": 2101,
      "Ab": 2102,
      "GO": 2103,
      "Kring": 2104,
      "pra": 2105,
      "tur": 2106,
      "treat": 2107,
      "vous": 2108,
      "org": 2109,
      "arling": 2110,
      "beg": 2111,
      "ham": 2112,
      "uture": 2113,
      "wire": 2114,
      "ablan": 2115,
      "tee": 2116,
      "ica": 2117,
      "extra": 2118,
      "excuse": 2119,
      "cops": 2120,
      "lfriend": 2121,
      "percent": 2122,
      "Someone": 2123,
      "Anything": 2124,
      "Brit": 2125,
      "wondering": 2126,
      "difference": 2127,
      "watching": 2128,
      "sounds": 2129,
      "elein": 2130,
      "freak": 2131,
      "bbie": 2132,
      "Leave": 2133,
      "Casablan": 2134,
      "Kringelein": 2135,
      "Casablanca": 2136,
      "'?<|": 2137,
      "HAT": 2138,
      "Lord": 2139,
      "NO": 2140,
      "Rus": 2141,
      "Sim": 2142,
      "Twom": 2143,
      "Were": 2144,
      "ax": 2145,
      "bucks": 2146,
      "cred": 2147,
      "cross": 2148,
      "hood": 2149,
      "ied": 2150,
      "ium": 2151,
      "wit": 2152,
      "ero": 2153,
      "thony": 2154,
      "arr": 2155,
      "ided": 2156,
      "uten": 2157,
      "rope": 2158,
      "tern": 2159,
      "deep": 2160,
      "ages": 2161,
      "Looks": 2162,
      "suit": 2163,
      "Char": 2164,
      "Debbie": 2165,
      "Everybody": 2166,
      "Anthony": 2167,
      "stead": 2168,
      "Black": 2169,
      "brain": 2170,
      "Rich": 2171,
      "selves": 2172,
      "Dunbar": 2173,
      "dangerous": 2174,
      "bastard": 2175,
      "finitely": 2176,
      "General": 2177,
      "Twombley": 2178,
      "App": 2179,
      "Bet": 2180,
      "Has": 2181,
      "Jam": 2182,
      "Jason": 2183,
      "Sit": 2184,
      "cir": 2185,
      "dig": 2186,
      "fish": 2187,
      "ip": 2188,
      "kick": 2189,
      "ted": 2190,
      "vies": 2191,
      "vol": 2192,
      "wise": 2193,
      "ertain": 2194,
      "ats": 2195,
      "reco": 2196,
      "lex": 2197,
      "station": 2198,
      "neigh": 2199,
      "irth": 2200,
      "quar": 2201,
      "action": 2202,
      "accept": 2203,
      "obvious": 2204,
      "early": 2205,
      "girlfriend": 2206,
      "super": 2207,
      "marry": 2208,
      "ticket": 2209,
      "joke": 2210,
      "appro": 2211,
      "special": 2212,
      "fully": 2213,
      "Chief": 2214,
      "Tomorrow": 2215,
      "fifteen": 2216,
      "giving": 2217,
      "floor": 2218,
      "appreciate": 2219,
      "Afri": 2220,
      "ER": 2221,
      "Gor": 2222,
      "Hard": 2223,
      "Last": 2224,
      "Mi": 2225,
      "Min": 2226,
      "Mons": 2227,
      "Mark": 2228,
      "Pri": 2229,
      "Rome": 2230,
      "Show": 2231,
      "Str": 2232,
      "cur": 2233,
      "cash": 2234,
      "coffee": 2235,
      "dun": 2236,
      "ged": 2237,
      "ses": 2238,
      "spo": 2239,
      "suck": 2240,
      "tle": 2241,
      "wen": 2242,
      "ered": 2243,
      "inform": 2244,
      "reme": 2245,
      "belong": 2246,
      "lds": 2247,
      "rip": 2248,
      "terrible": 2249,
      "caught": 2250,
      "ulous": 2251,
      "ieur": 2252,
      "foot": 2253,
      "store": 2254,
      "Goodnight": 2255,
      "puter": 2256,
      "track": 2257,
      "mention": 2258,
      "Roger": 2259,
      "William": 2260,
      "cuss": 2261,
      "ublic": 2262,
      "hung": 2263,
      "accident": 2264,
      "Damn": 2265,
      "Russi": 2266,
      "utenant": 2267,
      "neighbor": 2268,
      "\"?<|": 2269,
      "Gary": 2270,
      "Jan": 2271,
      "Mic": 2272,
      "Next": 2273,
      "THE": 2274,
      "fit": 2275,
      "gs": 2276,
      "hum": 2277,
      "len": 2278,
      "ray": 2279,
      "rules": 2280,
      "sn": 2281,
      "sive": 2282,
      "table": 2283,
      "va": 2284,
      "yer": 2285,
      "oub": 2286,
      "third": 2287,
      "owe": 2288,
      "alent": 2289,
      "rik": 2290,
      "abo": 2291,
      "host": 2292,
      "upset": 2293,
      "movies": 2294,
      "tem": 2295,
      "worried": 2296,
      "plac": 2297,
      "except": 2298,
      "dying": 2299,
      "col": 2300,
      "space": 2301,
      "letters": 2302,
      "direct": 2303,
      "service": 2304,
      "Should": 2305,
      "Stay": 2306,
      "glass": 2307,
      "ized": 2308,
      "share": 2309,
      "hurry": 2310,
      "strong": 2311,
      "paper": 2312,
      "Mommy": 2313,
      "Tommy": 2314,
      "Love": 2315,
      "America": 2316,
      "welcome": 2317,
      "film": 2318,
      "officer": 2319,
      "window": 2320,
      "mistake": 2321,
      "Martin": 2322,
      "Treves": 2323,
      "British": 2324,
      "Monsieur": 2325,
      "dunno": 2326,
      "?...": 2327,
      "Gre": 2328,
      "Hor": 2329,
      "Ham": 2330,
      "Hmm": 2331,
      "Kend": 2332,
      "Mc": 2333,
      "Mant": 2334,
      "Sounds": 2335,
      "base": 2336,
      "dumb": 2337,
      "fing": 2338,
      "kno": 2339,
      "mb": 2340,
      "od": 2341,
      "ration": 2342,
      "vir": 2343,
      "zlo": 2344,
      "ering": 2345,
      "invest": 2346,
      "ater": 2347,
      "rece": 2348,
      "ese": 2349,
      "step": 2350,
      "rich": 2351,
      "eace": 2352,
      "takes": 2353,
      "box": 2354,
      "cost": 2355,
      "earth": 2356,
      "yesterday": 2357,
      "hello": 2358,
      "crap": 2359,
      "Most": 2360,
      "nervous": 2361,
      "interesting": 2362,
      "turned": 2363,
      "fighting": 2364,
      "dreams": 2365,
      "given": 2366,
      "wearing": 2367,
      "radio": 2368,
      "colle": 2369,
      "psych": 2370,
      "building": 2371,
      "Laszlo": 2372,
      "Ad": 2373,
      "Alex": 2374,
      "Hen": 2375,
      "Time": 2376,
      "Wade": 2377,
      "bon": 2378,
      "bill": 2379,
      "cig": 2380,
      "cous": 2381,
      "fan": 2382,
      "fli": 2383,
      "list": 2384,
      "pal": 2385,
      "sou": 2386,
      "sum": 2387,
      "smell": 2388,
      "uff": 2389,
      "asy": 2390,
      "ined": 2391,
      "ref": 2392,
      "ald": 2393,
      "goin": 2394,
      "tim": 2395,
      "aged": 2396,
      "pop": 2397,
      "ilt": 2398,
      "comfort": 2399,
      "fail": 2400,
      "talkin": 2401,
      "acti": 2402,
      "present": 2403,
      "reading": 2404,
      "grad": 2405,
      "Goodbye": 2406,
      "uell": 2407,
      "acting": 2408,
      "Sometimes": 2409,
      "Seym": 2410,
      "boyfriend": 2411,
      "disappe": 2412,
      "Neil": 2413,
      "Anyway": 2414,
      "gged": 2415,
      "avy": 2416,
      "single": 2417,
      "possib": 2418,
      "holding": 2419,
      "trip": 2420,
      "eye": 2421,
      "draw": 2422,
      "Merrick": 2423,
      "suspect": 2424,
      "destroy": 2425,
      "Congress": 2426,
      "information": 2427,
      "Seymour": 2428,
      "EE": 2429,
      "Matt": 2430,
      "Still": 2431,
      "Ski": 2432,
      "Twenty": 2433,
      "Wh": 2434,
      "Wo": 2435,
      "Wor": 2436,
      "Wow": 2437,
      "ai": 2438,
      "cry": 2439,
      "dat": 2440,
      "dry": 2441,
      "evil": 2442,
      "sat": 2443,
      "spl": 2444,
      "uc": 2445,
      "uz": 2446,
      "vide": 2447,
      "zen": 2448,
      "mes": 2449,
      "iting": 2450,
      "sea": 2451,
      "iday": 2452,
      "ety": 2453,
      "weap": 2454,
      "wice": 2455,
      "onel": 2456,
      "hir": 2457,
      "load": 2458,
      "urch": 2459,
      "guard": 2460,
      "produ": 2461,
      "fol": 2462,
      "emp": 2463,
      "longer": 2464,
      "sugg": 2465,
      "cially": 2466,
      "guns": 2467,
      "gency": 2468,
      "voice": 2469,
      "decis": 2470,
      "England": 2471,
      "relation": 2472,
      "imagine": 2473,
      "Louis": 2474,
      "Milo": 2475,
      "Henry": 2476,
      "20": 2477,
      "Bull": 2478,
      "DO": 2479,
      "Jim": 2480,
      "Must": 2481,
      "Six": 2482,
      "TV": 2483,
      "Van": 2484,
      "aking": 2485,
      "bri": 2486,
      "birth": 2487,
      "cum": 2488,
